{"points": [{"_index": "wiaty1", "_type": "_doc", "_score": 1.0, "_source": {"name": "Góry Złote N 50°23.883' , E 16°50.665' Wiata przy podejściu na Jawornik Wielki. Ogień: brak miejsca Woda:brak", "type": "wiata", "location": {"lon": "16.844417", "lat": "50.39805"}}, "_id": "aeblr2wBa0yzZ7_GV02w"}, {"_index": "wiaty1", "_type": "_doc", "_score": 1.0, "_source": {"name": "Góry Bystrzyckie 50°21'16.6\"N 16°28'13.0\"E Chata mysliwskie (zamknieta, nie pod wynajem) ale kolo niej jest przestronna wiata i miejsce na ognisko. Idac z Pokrzywna zielonym szlakiem na poludniowy- zachod mijamy skrzyzowanie z droga \"Wiecznosc\" a na nastepnym skrecamy w lewo. Chatka jest po lewej stronie, niedaleko za jeziorkiem. Potok niedaleko Ogień:Tak Woda :potok niedaleko", "type": "wiata", "location": {"lon": "16.470278", "lat": "50.354611"}}, "_id": "bOblr2wBa0yzZ7_GV03W"}, {"_index": "wiaty1", "_type": "_doc", "_score": 1.0, "_source": {"name": "Przedgórze Paczkowskie, Główny Szlak Sudecki (okolice wsi Błotnica) 50°28'01.2\"N 16°55'58.0\"E. Wiata koła łowieckiego, znajduje się kilkaset metrów od wioski, w lesie, w kierunku Koloni Błotnica. Wiata może pomieścić kilkadziesiąt osób! Jest nawet murowany kominek Woda brak.", "type": "wiata", "location": {"lon": "16.932778", "lat": "50.467"}}, "_id": "rublr2wBa0yzZ7_GWk2v"}, {"_index": "wiaty1", "_type": "_doc", "_score": 1.0, "_source": {"name": "Wiata pod czerwonym szlakiem na trasie dawnej kolejki sowiogórskiej. Prowizoryczne miejsce na ognisko. Brak dostępu do wody. Wiata ma ławeczki. Jest dobrze zasłonięta od wiatru ponieważ znajduje sie w wąwozie. Dostać można się albo po prostu idąc szlakiem dawnej kolejki albo (jesli jesteśmy na szlaku GSS) schodząc z mostu w dół nibyschodkami.", "type": "wiata", "location": {"lon": "16.6363", "lat": "50.570689"}}, "_id": "Oeblr2wBa0yzZ7_GX044"}, {"_index": "wiaty1", "_type": "_doc", "_score": 1.0, "_source": {"name": "Wieża widokowa + wiata obok z miejscem na ognisko . Z wodą nie wiem jak miałem swoją. Nowa Ruda - Słupiec.", "type": "wiata", "location": {"lon": "16.521111", "lat": "50.550851"}}, "_id": "Q-blr2wBa0yzZ7_GX06C"}, {"_index": "wiaty1", "_type": "_doc", "_score": 1.0, "_source": {"name": "Góra św. Anny jest troszkę zatłoczona. Wynika to głównie z tego, że prawie pod samą wieżę prowadzi droga asfaltowa, więc wielu turystów przyjeżdża tam na szybki spacer (a widoki piękne, więc i dużo luda). Dlatego polecam tę miejscówkę raczej na wypadki w stylu na wszelki wypadek ;). Jest miejsce na ognisko. Są cztery stoliki pod daszkiem. W środku wieży mozna znaleźć kawałek płaskiego miejsca na kamieniach.", "type": "wiata", "location": {"lon": "16.500663", "lat": "50.564808"}}, "_id": "bublr2wBa0yzZ7_GYU4i"}, {"_index": "wiaty1", "_type": "_doc", "_score": 1.0, "_source": {"name": "Aby dojść do kazamatki należy z czerwonego szlaku (przy tablicy Fortu Rogowego) zejść w bok na wydeptaną ścieżkę, która idzie dalej dookoła fosy przy twierdzy. Kazamata znajduje się okolo 50-70m od skrzyżowania z czerwonym szlakiem. Jest po prawej stronie drogi, zejście jest ostro w dół, jakieś 3m od tej ścieżki. Tych kazamat jest w tym miejscu bardzo dużo, ale właściwie tylko ta się nadaje na nocleg. Reszta jest zasypana i zagruzowana. Nie ma podłogi z kamienia, jest to bardziej klepisko. Co ważne, w tym pomieszczeniu sufit jest bardzo stabilny (fot.5). Wiadomo, że należy uważać na wszelkie odłamki cegieł i kamieni, szczególnie jeśli ktoś stoi na górze i może komuś spaść niechcący kamol na głowę. Co się tyczy jeszcze bezpieczeństwa, należy uważać szczególnie w nocy jak się wychodzi na sikunde - jakieś 7m dalej jest fosa twierdzy, która ogolnie jest bardzo głęboka (w tym miejscu nie aż tak, ale zawsze). Co do ilości osób, które mogą sie tam zmieścić - raz spała tam moja znajoma drużyna harcerzy i zamieścili się wszyscy :). Miejsce na ognisko jakieś prowizoryczne się znajdzie.", "type": "wiata", "location": {"lon": "16.637255", "lat": "50.573739"}}, "_id": "cublr2wBa0yzZ7_GYU5E"}, {"_index": "wiaty1", "_type": "_doc", "_score": 1.0, "_source": {"name": "Fort Fryderyka Czarny szlak i serduszkowy szlak w drodze na Kamienną Górę. 50.37695N 16.48935E Nie eksplorowałam zbyt dobrze tego miejsca, może są jeszcze jakieś korytarze w bliskiej odległości. Miejsce, które znalazłam jest praktycznie dla jednej maks dwoch osób. Fort sklada sie właściwie tylko z jednego korytarzyka, do którego wchodzi się jakby pod ziemię. Sufit w dobrym stanie. Należy uważać na dziury w ziemi (fotka2). Miejsce na ognisko i wody brak. Wiecej historii o tym ciekawym miejscu: https://pl.m.wikipedia.org/wiki/Fort_Fryderyka", "type": "wiata", "location": {"lon": "16.48935", "lat": "50.37695"}}, "_id": "h-blr2wBa0yzZ7_GYU7u"}, {"_index": "wiaty1", "_type": "_doc", "_score": 1.0, "_source": {"name": "Sudety ognisko woda ok 100 m w dolinie potoku.", "type": "wiata", "location": {"lon": "16.48928", "lat": "50.41593"}}, "_id": "oublr2wBa0yzZ7_GYk7Y"}, {"_index": "wiaty1", "_type": "_doc", "_score": 1.0, "_source": {"name": "Tutaj druga wiatki imprezowe ale na nocleg ok przy tej akurat wody za blisko nie ma", "type": "wiata", "location": {"lon": "16.483933", "lat": "50.408904"}}, "_id": "o-blr2wBa0yzZ7_GYk7g"}, {"_index": "wiaty1", "_type": "_doc", "_score": 1.0, "_source": {"name": "Wiata we wsi Wrzosówka niedaleko Borówkowej Góry szału nie ma ale można rozpalić ognisko schować się przed deszczem niedaleko jest woda namiary GPS 50.380816 N 16.90404462 E", "type": "wiata", "location": {"lon": "16.904045", "lat": "50.380816"}}, "_id": "p-blr2wBa0yzZ7_GY04O"}, {"_index": "wiaty1", "_type": "_doc", "_score": 1.0, "_source": {"name": "Wiata znajduje się pod wiaduktem. Poprowadzona jest tam również żółta cyklotrasa MTB Sudety. Jest kosz na śmieci, miejsce na ognisko prowizoryczne i malutki strumyczek obok. Wiata nie jest oslonieta. Jest kilka solidnych ławek.", "type": "wiata", "location": {"lon": "16.661676", "lat": "50.564484"}}, "_id": "zOblr2wBa0yzZ7_GZE4v"}, {"_index": "wiaty1", "_type": "_doc", "_score": 1.0, "_source": {"name": "Wiata znajduje się pod wiaduktem. Jest miejsce na ognisko i malutki strumyczek obok, który uaktywnia się po deszczu. Wiata nie jest oslonieta. Jest kilka ławek. Dach troszeczku dziurawy. Wiata nie oslonięta.", "type": "wiata", "location": {"lon": "16.646052", "lat": "50.569496"}}, "_id": "zeblr2wBa0yzZ7_GZE43"}, {"_index": "wiaty1", "_type": "_doc", "_score": 1.0, "_source": {"name": "Rychleby / G. Złote Przełęcz Różaniec - 400 m poniżej przy czerwonym szlaku do Bilej Vody. Wiata dla 2-3 osób. Dach niepewny. Naprzeciwko opuszczony dom. Miejsce na ognisko - jest. Woda - źródło 100m powyżej przy szlaku na przełęcz. 50.407202, 16.871541", "type": "wiata", "location": {"lon": "16.871541", "lat": "50.407202"}}, "_id": "4-blr2wBa0yzZ7_GZE7j"}, {"_index": "wiaty1", "_type": "_doc", "_score": 1.0, "_source": {"name": "Rychleby / Góry Złote Letiště - skrzyżowanie dróg 2 km na płd-wsch od szczytu Borówkowej, zejście szlakiem niebieskim. Solidna wiata, w środku wysypana drobnym tłuczniem. Dach raczej szczelny; przewiewna, ale miejsce jest osłonięte od wiatru. Palenisko jest. Ocembrowane źródełko 200 m na zach. przy drodze (szlak zielony). 50.384271, 16.920240", "type": "wiata", "location": {"lon": "16.92024", "lat": "50.384271"}}, "_id": "5Oblr2wBa0yzZ7_GZE7q"}, {"_index": "wiaty1", "_type": "_doc", "_score": 1.0, "_source": {"name": "Duża wiata z komikniem i ławami. Woda w potoku nieopodal. Obok śmietnik, a nawet niewielki plac zabaw dla dzieci. Miejsce doclegowa dla 5-6 osób GPS: 50°22'13.7\"N 16°59'53.1\"E", "type": "wiata", "location": {"lon": "16.998083", "lat": "50.370472"}}, "_id": "9Oblr2wBa0yzZ7_GZU5b"}, {"_index": "wiaty1", "_type": "_doc", "_score": 1.0, "_source": {"name": "Dwie wiaty przy parkingu, możliwy dojazd autem, obok strumień Czerwona woda (woda ruda- bagienna!). Nie zauważono zakazu biwakowania. 50.449630, 16.422661", "type": "wiata", "location": {"lon": "16.422661", "lat": "50.44963"}}, "_id": "Teblr2wBa0yzZ7_GZ0_j"}, {"_index": "wiaty1", "_type": "_doc", "_score": 1.0, "_source": {"name": "Przy leśnej drodze - szlak zielony Bílá Voda - Javornik. Bardziej klimatyczne miejsce odpoczynku niż wiata, ale - jak widać - mając tarp, można coś sklecić. Woda w potoku tuż obok, miejsce na ognisko i drewno jest. 50.4084761N, 16.8964114E", "type": "wiata", "location": {"lon": "16.8970976", "lat": "50.408476"}}, "_id": "Uublr2wBa0yzZ7_GaE8E"}, {"_index": "wiaty1", "_type": "_doc", "_score": 1.0, "_source": {"name": "oprócz tego kimać można na wieży; obok małe wiatki śniadaniowe, miejsce na ognisko, woda - Biała Studnia 50.390542, 16.902301", "type": "wiata", "location": {"lon": "16.902301", "lat": "50.390542"}}, "_id": "VOblr2wBa0yzZ7_GaE8R"}, {"_index": "wiaty1", "_type": "_doc", "_score": 1.0, "_source": {"name": "Wiata odpoczynkowa 50.404667, 16.911310", "type": "wiata", "location": {"lon": "16.91131", "lat": "50.404667"}}, "_id": "Veblr2wBa0yzZ7_GaE8X"}, {"_index": "wiaty1", "_type": "_doc", "_score": 1.0, "_source": {"name": "Wiata z dachem dwuspadowym, wody brak (ewentualnie Czerwona Woda w odległości ok. 800m). Orientacyjne dane (połączenie czerwonego i żółtego) 50.457042, 16.428631", "type": "wiata", "location": {"lon": "16.428631", "lat": "50.457042"}}, "_id": "Vublr2wBa0yzZ7_GaE8g"}, {"_index": "wiaty1", "_type": "_doc", "_score": 1.0, "_source": {"name": "Góry Sowie Przełęcz pod Szeroką na GSS Nowiuśka, postawiona przez Nadleśnictwo Bardo chyba jesienią 2016. Wygląda na szczelną, ale przewiewna - choć miejsce jest w miarę osłonięte od wiatru. Da się spać na stole, byle się nie wiercić ;) O wodzie lepiej pomyśleć wcześniej. Miejsce na ognisko - raczej jeszcze nie ma. 50.604976, 16.597770", "type": "wiata", "location": {"lon": "16.59777", "lat": "50.604976"}}, "_id": "X-blr2wBa0yzZ7_GaE9j"}, {"_index": "wiaty1", "_type": "_doc", "_score": 1.0, "_source": {"name": "Góry Sowie Wigancicka Polana na GSS Lokal ciasny (max 2 osoby, jeśli wyniesie się ze środka ławy), szczelny od góry, przewiewny przy ziemi; obok zacny stelaż np. na tarpa. Woda - w Niedźwiedzim Potoku, przy drodze schodzącej na południe (czasem przysycha); miejsce na ogień - bezpieczne. 50.631729, 16.565428", "type": "wiata", "location": {"lon": "16.565428", "lat": "50.631729"}}, "_id": "aOblr2wBa0yzZ7_GaE-d"}, {"_index": "wiaty1", "_type": "_doc", "_score": 1.0, "_source": {"name": "EDIT: XI 2018: wieża była rozebrana ale obecnie postawiono nową Góry Złote, Jawornik Wielki /872m npm/. Wieża widokowa z dachem i podestami drewnianymi (jakby piętrowa wiata ;-)). Barierki ażurowe, więc może wiać. Wody w pobliżu nie stwierdzono. (Zdjęcie sprzed wycinki.) 50.406791, 16.850500", "type": "wiata", "location": {"lon": "16.8505", "lat": "50.406791"}}, "_id": "beblr2wBa0yzZ7_GaE-9"}, {"_index": "wiaty1", "_type": "_doc", "_score": 1.0, "_source": {"name": "Góry Bardzkie,Srebrna Góra, szlak czerwony koło wiaduktu na Srebrnej Przełęczy.Szerokość 50.57003 Długość 16.63692", "type": "wiata", "location": {"lon": "16.63692", "lat": "50.57003"}}, "_id": "jOblr2wBa0yzZ7_GaU-T"}, {"_index": "wiaty1", "_type": "_doc", "_score": 1.0, "_source": {"name": "Góry Orlickie 50.354829,16.424079 paśnik z możliwością noclegu woda w rzece blisko", "type": "wiata", "location": {"lon": "16.424079", "lat": "50.354829"}}, "_id": "uOblr2wBa0yzZ7_Gak_R"}, {"_index": "wiaty1", "_type": "_doc", "_score": 1.0, "_source": {"name": "Góry Bystrzyckie. Stok Kamiennej Góry /704/ - na zielonym szlaku pomiędzy rozdrożem z czerwonym a stokówką. Fajna koleba skalna. Mniej więcej: 50.374564, 16.499818", "type": "wiata", "location": {"lon": "16.499818", "lat": "50.374564"}}, "_id": "Oublr2wBa0yzZ7_GblAg"}, {"_index": "wiaty1", "_type": "_doc", "_score": 1.0, "_source": {"name": "Góry Stołowe. Chocieszów/Niwa/Wolany. Wiata przy łące koło szosy do Batorowa, parking dla samochodów i rowerowy 50m od wiaty. W środku 2 stoły 35x150, między nie wciśnie się namiot 2os. Obok stoły, ławy, ognisko, śmietnik. Woda: potok w dolinie, 170m, nie sprawdzono czy zdatna do picia. 50.446705, 16.494055", "type": "wiata", "location": {"lon": "16.494055", "lat": "50.446705"}}, "_id": "Reblr2wBa0yzZ7_GblBd"}, {"_index": "wiaty1", "_type": "_doc", "_score": 1.0, "_source": {"name": "Góry Bystrzyckie. Wiata przy Torfowisku pod Zieleńcem. Stoi bezpośrednio przy drodze, którą biegnie szlak zielony: 50.347338, 16.407410", "type": "wiata", "location": {"lon": "16.40741", "lat": "50.347338"}}, "_id": "Rublr2wBa0yzZ7_GblBj"}, {"_index": "wiaty1", "_type": "_doc", "_score": 1.0, "_source": {"name": "Góry Bardzkie, przy samym parkingu na Przełęczy Kłodzkiej, dokładnie tutaj https://www.google.com/maps/d/viewer… znajduje się licha bo licha, badziewna bo badziewna ale jednak wiatka. Na trawniczku dało by się chyba też spokojnie rozbić namiot. Znajduje się tam też nie tyle miejsce na ognisko co ślady po ognisku. Wody w pobliżu nie zarejestrowałem- w stronę Kłodzkiej Góry nie napotkałem wody przez całe kilometry. Być może w przeciwną stronę niebieskim szlakiem coś się znajdzie. Podłoga wiatki to mocno uszkodzona betonowo-brukowa mozaika. Przez to, że taka pouszkadzana- spanie na tym to może być tortura. Ławka wąska jak na spanie. 50.431438 16.765030", "type": "wiata", "location": {"lon": "16.76503", "lat": "50.431438"}}, "_id": "R-blr2wBa0yzZ7_GblBo"}, {"_index": "wiaty1", "_type": "_doc", "_score": 1.0, "_source": {"name": "Sudety, Góry Bardzkie, Przełęcz Łaszczowa, dwie bliźniacze wiaty. Druga, niewidoczna na zdjęciu, znajduje się kilkanaście metrów obok po prawej stronie od przedstawionej. Przez przełęcz prowadzi droga lokalna z Kłodzka do Laskówki. 50.4759194 16.7366406", "type": "wiata", "location": {"lon": "16.736641", "lat": "50.475919"}}, "_id": "Seblr2wBa0yzZ7_GblBz"}, {"_index": "wiaty1", "_type": "_doc", "_score": 1.0, "_source": {"name": "Wiata położona przy niebieskim szlaku rowerowym prowadzącym z miejscowości Bila Voda w Czechach na Przełęcz Różaniec, poniżej pieszego szlaku czerwonego.Jest miejsce na ognisko.Jak widać na zdjęciu stół w wiacie może być dobrą izolacją od podłoża podczas noclegu dla maksymalnie 1 osoby.", "type": "wiata", "location": {"lon": "16.878653", "lat": "50.414985"}}, "_id": "jeblr2wBa0yzZ7_Gb1D1"}, {"_index": "wiaty1", "_type": "_doc", "_score": 1.0, "_source": {"name": "Nowa wiatka grillowa na zielonym, przy parkingu. Jakaś taka niziutka :-). Nie wiem, czy w sezonie letnim kasują na tym parkingu, bo obok stoi jakowaś budka?", "type": "wiata", "location": {"lon": "16.918691", "lat": "50.370228"}}, "_id": "r-blr2wBa0yzZ7_GcFC2"}, {"_index": "wiaty1", "_type": "_doc", "_score": 1.0, "_source": {"name": "Wiata w lesie na stokówce tzw. Drodze Malinowej przy podejściu na Trojak.", "type": "wiata", "location": {"lon": "16.9001743", "lat": "50.342073"}}, "_id": "sOblr2wBa0yzZ7_GcFC7"}, {"_index": "wiaty1", "_type": "_doc", "_score": 1.0, "_source": {"name": "Wiata na zielonym szlaku koło kaplicy Matki Bożej od Zagubionych. Przed noclegiem radzę sprawdzić, czy nie wypada jakieś katolickie święto, ponieważ wiatka jest wykorzystywana jako osłona ołtarza polowego i czasem są tam msze (np pasterka). Obok metalowy śmietnik, ławki, stoły, miejsce na ognicho. Woda w potoku przewijającym się przez drogę jakieś 150 metrów niżej.", "type": "wiata", "location": {"lon": "16.923718", "lat": "50.338226"}}, "_id": "seblr2wBa0yzZ7_GcFDB"}, {"_index": "wiaty1", "_type": "_doc", "_score": 1.0, "_source": {"name": "Zadaszenie. 40 m obok potok.", "type": "wiata", "location": {"lon": "16.499692", "lat": "50.369767"}}, "_id": "t-blr2wBa0yzZ7_GcFDm"}, {"_index": "wiaty1", "_type": "_doc", "_score": 1.0, "_source": {"name": "miedzy Żdanowem a Wilczą, na poludnie od Srebrnej Gory. Dosc przewiewna (sam dach) wiata z ceglanym kominkiem. Na miejscu kosze na smieci i miejsce na ognisko chyba tez.", "type": "wiata", "location": {"lon": "16.664715", "lat": "50.543933"}}, "_id": "1eblr2wBa0yzZ7_GcVCa"}, {"_index": "wiaty1", "_type": "_doc", "_score": 1.0, "_source": {"name": "Wiata zaraz przy szosie i parkingu, zdarzają się niestety wizyty na crossach itp. \"atrakcje\". Miejsce na ognisko. Woda była gdzieś poniżej przełęczy, niestety nie pamiętam dokładnie. 50.623670, 16.587965", "type": "wiata", "location": {"lon": "16.587965", "lat": "50.62367"}}, "_id": "2eblr2wBa0yzZ7_GcVC0"}, {"_index": "wiaty1", "_type": "_doc", "_score": 1.0, "_source": {"name": "Wieża widokowa, ławy, miejsce na ognisko. 50.358866, 16.665017", "type": "wiata", "location": {"lon": "16.665017", "lat": "50.358866"}}, "_id": "3-blr2wBa0yzZ7_GcVDW"}, {"_index": "wiaty1", "_type": "_doc", "_score": 1.0, "_source": {"name": "Sudety. Wiata przy drodze ze Zlotego Stoku w kierunku na Lądek. Po prawej stronie drogi. Dosyc blisko asfaltowej drogi, ale w miare osłonięta. W oddali widac zabudowania jednego z przysiolkow. W wiacie jest kominek, jest miejsce na ognisko. Miejsce dosyc popularne - kilka razy spalismy tam, ale tez kilka razy sie odbilismy bo bylo zajete i musielismy jechac dalej. Wiata posiada dwie sciany i ławy na tyle szerokie, ze mozna na nich spac.", "type": "wiata", "location": {"lon": "16.851005", "lat": "50.432696"}}, "_id": "6Oblr2wBa0yzZ7_GclAJ"}, {"_index": "wiaty1", "_type": "_doc", "_score": 1.0, "_source": {"name": "Koordynaty: 50.3364017, 16.4342522 Ganek domku myśliwskiego przy polanie św. Huberta. Domek zamknięty na głucho, ale ganek jest dość mocno zadaszony, także jako awaryjne schronienie jak znalazł. Miejsce na ognisko na polanie obok domku.Wody brak.", "type": "wiata", "location": {"lon": "16.434252", "lat": "50.336402"}}, "_id": "Zeblr2wBa0yzZ7_GdFHQ"}, {"_index": "wiaty1", "_type": "_doc", "_score": 1.0, "_source": {"name": "50.35916 16.46305 Wiatka jak na zdjęciach, nic szczególnego, ale przespać się można jak kto chętny lub potrzebujący. Woda 50m w strumieniu. Odległość od zielonego szlaku jakieś 150m.", "type": "wiata", "location": {"lon": "16.46305", "lat": "50.35916"}}, "_id": "eeblr2wBa0yzZ7_GdVFH"}, {"_index": "wiaty1", "_type": "_doc", "_score": 1.0, "_source": {"name": "50°25'49.0\"N 16°52'13.2\"E 50.430265, 16.870322 Wiata przy ośrodku Złoty Jar. Woda w strumieniu, Miejsce na ognicho.", "type": "wiata", "location": {"lon": "16.870322", "lat": "50.430265"}}, "_id": "p-blr2wBa0yzZ7_GdlFJ"}, {"_index": "wiaty1", "_type": "_doc", "_score": 1.0, "_source": {"name": "50°24'48.3\"N 16°48'58.3\"E 50.413405, 16.816200", "type": "wiata", "location": {"lon": "16.8162", "lat": "50.413405"}}, "_id": "qOblr2wBa0yzZ7_GdlFO"}, {"_index": "wiaty1", "_type": "_doc", "_score": 1.0, "_source": {"name": "50°23'57.6\"N 16°50'31.9\"E 50.399334, 16.842194", "type": "wiata", "location": {"lon": "16.842194", "lat": "50.399334"}}, "_id": "qublr2wBa0yzZ7_GdlFa"}, {"_index": "wiaty1", "_type": "_doc", "_score": 1.0, "_source": {"name": "50°24'50.3\"N 16°50'39.9\"E 50.413966, 16.844410", "type": "wiata", "location": {"lon": "16.8444101", "lat": "50.4135284"}}, "_id": "q-blr2wBa0yzZ7_GdlFg"}, {"_index": "wiaty1", "_type": "_doc", "_score": 1.0, "_source": {"name": "Zadaszona, otwarta od zachodu wiata, bez wody ale widokowa. W środku ławka. Miejsce noclegowe dla 2 osób. GPS: 50°22'08.6\"N 16°59'33.3\"E", "type": "wiata", "location": {"lon": "16.992583", "lat": "50.369056"}}, "_id": "xublr2wBa0yzZ7_GdlH-"}, {"_index": "wiaty1", "_type": "_doc", "_score": 1.0, "_source": {"name": "wiata niedaleko potoku Przy czerwonym szlaku serduszkowym", "type": "wiata", "location": {"lon": "16.4916900000001", "lat": "50.392217"}}, "_id": "-Oblr2wBa0yzZ7_GeFEg"}, {"_index": "wiaty1", "_type": "_doc", "_score": 1.0, "_source": {"name": "Wiata przy spalonej chacie niedaleko fortu Fryderyka Miejsce na ognicho jest, Śmietniki i wogóle wypas", "type": "wiata", "location": {"lon": "16.4906570000001", "lat": "50.378839"}}, "_id": "-eblr2wBa0yzZ7_GeFEl"}, {"_index": "wiaty1", "_type": "_doc", "_score": 1.0, "_source": {"name": "Ruiny sa połozone niedaleko głównej drogi, acz za rzeczką i latem sa tak zarośniete, ze z drogi zupełnie niewidoczne. 50.444486, 16.833225 Wydają sie byc dogodnym miejscem noclegowym dla rowerzystów czy autostopowiczów podróżujących drogą nr 46 na trasie Kłodzko - Złoty Stok. Dla zmotoryzowanych raczej nie - nie ma jak dojechac do ruin samochodem. Ruiny zawierają kilka zadaszonych komór, na ich podlodze sa liście, czasem siano, lub gałęzie. Raczej wszedzie jest czysto, mało śmieci. W niektorych komorach sa w scianach haki rokujące powieszenie hamaka. Mimo bliskości drogi ognisko mozna palic i bedzie z drogi niewidoczne, są spore \"dziedzińce\" otoczone wysokim murem dookoła.", "type": "wiata", "location": {"lon": "16.833225", "lat": "50.444486"}}, "_id": "NOblr2wBa0yzZ7_GeVJj"}, {"_index": "wiaty1", "_type": "_doc", "_score": 1.0, "_source": {"name": "50.4129393, 16.7978278", "type": "wiata", "location": {"lon": "16.7978278000001", "lat": "50.4129393"}}, "_id": "5eblr2wBa0yzZ7_GfVJR"}, {"_index": "wiaty1", "_type": "_doc", "_score": 1.0, "_source": {"name": "Góry Kamienne / Góry Suche / Włodzicka Góra / Świerki Dolne", "type": "wiata", "location": {"lon": "16.4318292", "lat": "50.6276544"}}, "_id": "GOblr2wBa0yzZ7_GflNf"}, {"_index": "wiaty1", "_type": "_doc", "_score": 1.0, "_source": {"name": "Góry Sowie, Przełęcz Srebrna, wiata", "type": "wiata", "location": {"lon": "16.6363", "lat": "50.57058"}}, "_id": "M-blr2wBa0yzZ7_GiVWh"}, {"_index": "wiaty1", "_type": "_doc", "_score": 1.0, "_source": {"name": "Góry Sowie Bielawska Polana na GSS", "type": "wiata", "location": {"lon": "16.553283", "lat": "50.636513"}}, "_id": "WOblr2wBa0yzZ7_GilVw"}, {"_index": "wiaty1", "_type": "_doc", "_score": 1.0, "_source": {"name": "Góry Złote, opodal Lądka-Zdroju", "type": "wiata", "location": {"lon": "16.898801", "lat": "50.342073"}}, "_id": "cublr2wBa0yzZ7_Gi1UW"}, {"_index": "wiaty1", "_type": "_doc", "_score": 1.0, "_source": {"name": "Góry złote, Chatka na białej górze", "type": "wiata", "location": {"lon": "16.851029", "lat": "50.432715"}}, "_id": "g-blr2wBa0yzZ7_Gi1WK"}, {"_index": "wiaty1", "_type": "_doc", "_score": 1.0, "_source": {"name": "Góry złote, przełęcz pod Trzeboniem", "type": "wiata", "location": {"lon": "16.84441", "lat": "50.413966"}}, "_id": "hOblr2wBa0yzZ7_Gi1WQ"}, {"_index": "wiaty1", "_type": "_doc", "_score": 1.0, "_source": {"name": "Góry Sowie, Przełęcz Srebrna, wiata", "type": "wiata", "location": {"lon": "16.6363", "lat": "50.57058"}}, "_id": "oOblr2wBa0yzZ7_GjFU_"}, {"_index": "wiaty1", "_type": "_doc", "_score": 1.0, "_source": {"name": "Góry Sowie Bielawska Polana na GSS", "type": "wiata", "location": {"lon": "16.553283", "lat": "50.636513"}}, "_id": "xeblr2wBa0yzZ7_GjVU6"}, {"_index": "wiaty1", "_type": "_doc", "_score": 1.0, "_source": {"name": "Góry Złote, opodal Lądka-Zdroju", "type": "wiata", "location": {"lon": "16.898801", "lat": "50.342073"}}, "_id": "3-blr2wBa0yzZ7_GjVXI"}, {"_index": "wiaty1", "_type": "_doc", "_score": 1.0, "_source": {"name": "Góry złote, Chatka na białej górze", "type": "wiata", "location": {"lon": "16.851029", "lat": "50.432715"}}, "_id": "8eblr2wBa0yzZ7_GjlUe"}, {"_index": "wiaty1", "_type": "_doc", "_score": 1.0, "_source": {"name": "Góry złote, przełęcz pod Trzeboniem", "type": "wiata", "location": {"lon": "16.84441", "lat": "50.413966"}}, "_id": "8ublr2wBa0yzZ7_GjlUj"}]}
